@extends('layouts.front-master')

@section('content-main')
    <main>
        <section id="hero_in" class="general">
            <div class="wrapper">
                <div class="container">
                    <h1 class="fadeInUp"><span></span>من نحن ؟ </h1>
                </div>
            </div>
        </section>
        <!--/hero_in-->

        <div class="bg_color_1">
            <div class="container margin_60_35">
                <div class="main_title_2">
                    <span><em></em></span>
                    <h2>من نحن ؟</h2>
                    <p>مركز المقداد هو أول مركز تدريب محترف في مراكش.</p>
                </div>
                <div class="row justify-content-between">
                    <div class="col-lg-6 wow" data-wow-offset="150">
                        <figure class="block-reveal">
                            <div class="block-horizzontal"></div>
                            <img src="{{ asset('assets/frontend/img/centre-mikdad.jpg') }}" class="img-fluid"
                                alt="centre mikdad logo">
                        </figure>
                    </div>
                    <div class="col-lg-5">
                        <h2 style="text-align: center;">منهجيتنا في التكوين</h2><br>
                        <p style="text-align: center; font-size:18px">

                            إن منهجية التكوين الخاصة بنا تختلف كثيرا عن مجمل المنهجيات التي يتم

                            تدريس الكوتشينغ باالعتماد عليها.
                            <br><br>
                            حيث أننا لا نلقن المعلومات والمعارف مستقلة ولكننا نلقن أيضا العالقة بين
                            كل هذه المعلومات كما أننا نلقن دوما الصيغة التحليلية التي توصلونا إلى
                            المعارف ونلقن المبادئ والمهارات بالرجوع إلى البراهين والدالئل الخاصة

                            بكل معلومة ونجمع كل ذلك في قالب تدريبي.
                            <br><br>

                            حيث أن جل المنهجيات التي تلقن الكوتشينغ تلقن معلومات خاصة بمجال
                            معين عكس ما نقدمه نحن حيث نقدم ما يمكن توظيفه في كل المجاالت وليس
                            هذا فقط فنحن أيضا نلقن أصول المعلومات حيث أن كل ما نطرحه يمكن
                            لك أن تستخرج منه مجموعة من المعلومات األخرى على خالف ما هو
                            معمول به في جل المراكز حيث تقدم معلومات محدودة ليمكن توظيفها إلى

                            في حالة واحدة .
                            <br><br>

                            وفي نهجنا نسعى إلى تحويل المعارف الصعبة والمعقدة إلى معلومات بسيطة
                            ورطبها بالواقع حيث أنا كل المعلومات التي نطرحها مبنية على المنهج
                            التجريبي العلمي. والن العلم تعلو قيمته ومكانته بماذا إمكانية توظيفه

                            فنشرف بأن يكون حال هذا الدليل
                        </p>
                    </div>
                </div>
                <!--/row-->
            </div>
            <!--/container-->
        </div>


        <div class="bg_color_1">
            <div class="container margin_60_35">
                <div class="main_title_2">
                    <span><em></em></span>
                    <h2>المدرب محمد مقداد</h2>
                    <p>محمد مقداد، خبير في التدريب والاستشارات، قام بتدريب أزيد من 1300 مدرب حياة محترف في المغرب والخارج.
                    </p>
                </div>
                <div class="row">
                    <div class="col-lg-6 wow" data-wow-offset="150">
                        <figure class="block-reveal">
                            <div class="block-horizzontal"></div>
                            <img src="{{ asset('assets/frontend/img/WhatsApp Image 2024-02-20 at 18.05.08_05b9d278.jpg') }}" class="img-fluid"
                                alt="centre mikdad logo">
                        </figure>
                    </div>
                    <div class="col-lg-5">
                        <p style="text-align: center; font-size:18px">
                           <b>الكوتش محمد مقداد ؟</b> 
                            <br><br>
                            خبير التدريب والاستشارات محمد مقداد تدرب على يده اكثر من 1300 لايف كوتش محترف داخل المغرب
                            وخارجها . جلهم فتحو مكاتبهم الخاصة للكوتشينغ وبعضهم يشتغل مع الكوتش محمد مقداد في مكاتبه

                            <br><br>
                            الكوتش محمد مقداد معروف بطاقته الاجابية ، وشغفه التواصلي ، وعروضه المؤثرة التي يحضرها العديد من
                            المستفدين . محمد مقداد مدرب خبير ومتحدث ومستشار في الإذاعة والتلفزيون.
                            ويبقى أهم ما يدفعه قبل كل شيء هو إعادة ربط الأشخاص والشركات بدوافعهم وقيادتهم ووضع استراتيجيات
                            الأداء

                            <br><br>
                            الكوتش محمد مقداد درب العديد من الشخصيات المؤثرة و الوازنة في مجال الأعمال والسياسة و أيضا في
                            مجال الرياضة من خلال جلسات التدريب والمرافقة الفردية .
                            <br><br>

                            يترأس محمد مقداد ادارة مجموعة من الشركات الناجحة و يملك مجموعة من الأسهم في شركات مختلفة كما
                            يرافق العديد من اصحاب المشاريع الصغيرة والمتوسطة من اجل الوصول الى اهدافهم وتطوير مشارعهم .

                            <br><br>
                            حلمه هو أن يعرف الجميع بقدراتهم الداخلية ويأمنو اننا نحن أناس عاديون قادرون على تحقيق أشياء غير
                            عادية ، من خلال التعلم والتدريب
                        </p>
                    </div>
                </div>
                <!--/row-->
            </div>
            <!--/container-->
        </div>
        <!--/bg_color_1-->

    </main>
@endsection
<!-- /main -->
